//GITDEMOI JOB ,,CLASS=A,MSGCLASS=R,MSGLEVEL=(1,1),
// NOTIFY=&SYSUID,TIME=5
//*
//WZXCREF EXEC PGM=WZZRCJOB,REGION=0M,
// PARM='<runtimeConfig>/WZZRLB CALLING'
//WORKOUT DD SYSOUT=*
//WORKIN DD *
$DEFINE_CRLI
IAPPLID=<ispwApplication>
ICLVL=<ispwTargetLevel>
IWTMTYPE=*
ICRLVLS=5
//*